start_mesaage = 'Добро пожаловать в бота для заполнения excel отчетов, пока что функции бота вам не доступны'\
                    ' для того чтобы вы смогли начать работу'\
                    ' с ботом, администратор должен добавить вас в список пользователей, ваш запрос уже отправлен.'\
                    ' Для того чтобы уточнить детали вы можете написать администратору в личные сообщения:'\
                    ' @ИмяАдминистратора.'

start_message_admins = 'Добро пожаловать в бота для заполнения excel файлов,'\
                             ' ваш аккайнт авторизиван как администратор, для начала рабоыт выберите пункт меню'\
                             ' или отправьте команду /Help для того чтобы узнать какими функциями вы можете'\
                             ' воспользоваться!'

start_message_users = 'Добро пожаловать в бота для заполнения excel файлов,'\
                             ' ваш аккайнт авторизиван как пользователь, для начала рабоыт выберите пункт меню'\
                             ' или отправьте команду /Help для того чтобы узнать какими функциями вы можете'\
                             ' воспользоваться!'

message_chat = 'Пока что, вы не имеете доступ, к данному боту, ваш запрос на добавление уже отправлен,'\
                                 ' додждитесь пока администратор его примет.'